{
    "title": "Monitoramento: Prêmio_TOTVS_Brasil",
    "url": "https://premio.totvs.com/premio-totvs-brasil-que-faz/regulamento",
    "data_coleta": "2026-02-03T11:20:19.153289",
    "data": {
        "markdown": "[![BITS Logo Web](https://premio.totvs.com/totvs-logo.svg)](https://premio.totvs.com/premio-totvs-brasil-que-faz)[![BITS Logo Web](https://premio.totvs.com/totvs-logo.svg)](https://premio.totvs.com/premio-totvs-brasil-que-faz)\n[Sobre](https://premio.totvs.com/premio-totvs-brasil-que-faz)[hall da fama](https://premio.totvs.com/premio-totvs-brasil-que-faz/hall-da-fama)[regulamento](https://premio.totvs.com/premio-totvs-brasil-que-faz/regulamento)[manual de inscrição](https://premio.totvs.com/premio-totvs-brasil-que-faz/manual)[Inscreva-se agora](https://premio.totvs.com/premio-totvs-brasil-que-faz/inscricao)\n## O que é o Prêmio TOTVS Brasil que faz?\nEm sua 5ª edição, o Prêmio TOTVS Brasil que faz celebra as histórias de digitalização e inovação que fazem o Brasil acontecer. A premiação existe para reconhecer projetos que utilizam tecnologias para resolver desafios reais. Queremos valorizar a transformação digital do seu negócio e os resultados que a sua equipe alcançou em parceria com a TOTVS.\n  \n\nMais do que um reconhecimento em uma premiação pioneira e referência no mercado de TI, é um movimento que fortalece marcas, inspira o mercado e impulsiona quem lidera a transformação por meio da tecnologia.\n  \n\nParticipar é um passo estratégico para ser visto, celebrado e lembrado! É dar à sua história o palco que ela merece, porque o verdadeiro destaque não termina ali, ele começa!\n  \n\n**O prêmio é o momento, é o marco que a sua trajetória de sucesso precisa!**\n## O que o Prêmio vai reconhecer?\nO prêmio vai reconhecer histórias de sucesso, a partir de projetos de digitalização e inovação que transformaram algum processo/área/departamento/operação.\n  \n\nQueremos valorizar a transformação digital e o impacto dos resultados que a sua equipe alcançou em parceria com a TOTVS, de acordo com as seguintes categorias:\n![Marketing & Vendas](https://premio.totvs.com/images/icons/category-marketing.png)\nEspecial\nMarketing & Vendas\n![Inovação Lei do Bem](https://premio.totvs.com/images/icons/category-innovation.png)\nEspecial\nInovação Lei do Bem\n![RH](https://premio.totvs.com/images/icons/category-rh.png)\nEspecial\nRH\n![Agro](https://premio.totvs.com/images/icons/category-agro.svg)\nAgro\n![Construção](https://premio.totvs.com/images/icons/category-construction.svg)\nConstrução\n![Distribuição](https://premio.totvs.com/images/icons/category-distribution.svg)\nDistribuição\n![Educacional](https://premio.totvs.com/images/icons/category-education.svg)\nEducacional\n![Hotelaria](https://premio.totvs.com/images/icons/category-hospitality.svg)\nHotelaria\n![Jurídico](https://premio.totvs.com/images/icons/category-legal.svg)\nJurídico\n![Logística](https://premio.totvs.com/images/icons/category-logistics.svg)\nLogística\n![Manufatura](https://premio.totvs.com/images/icons/category-manufacturing.svg)\nManufatura\n![Prestadores de serviços](https://premio.totvs.com/images/icons/category-services.svg)\nPrestadores de serviços\n![Saúde](https://premio.totvs.com/images/icons/category-health.svg)\nSaúde\n![Supermercados](https://premio.totvs.com/images/icons/category-supermarkets.png)\nSupermercados\n![Varejo](https://premio.totvs.com/images/icons/category-retail.svg)\nVarejo\n**Categoria Segmentos:** Pensada para reconhecer projetos diversos de digitalização e transformação digital a partir do uso de tecnologia TOTVS. A empresa deve se inscrever na categoria correspondente ao seu segmento de atuação.\n  \n\n**Categorias Especiais de RH, Marketing & Vendas e Inovação - Lei do Bem:** Independente do segmento de atuação da empresa, essas categorias foram pensadas para prestigiar projetos dessas disciplinas/ações, a inscrição pode ser realizada independente do segmento.\n## O que eu ganho ao participar da premiação?\n### Para clientes inscritos\n**Passaporte Universo TOTVS 2026**\nCliente com projeto válido em qualquer categoria, ganha 1 ingresso para o Universo TOTVS 2026 ao término do período de inscrições.\n### Para clientes finalistas\nTodas as contrapartidas oferecidas a clientes inscritos, mais:\n  \n\n**Passaporte Universo TOTVS 2026**  \nCliente com projeto finalista, em qualquer categoria, ganha: +2 ingressos para o Universo TOTVS 2026 até a data do evento.\n  \n\n**Visibilidade não exclusiva na imprensa e redes sociais da TOTVS**  \nMenção no press release que será divulgado à imprensa, além de citação em posts nas redes sociais oficiais de TOTVS e nos perfis de LinkedIn dos principais executivos da companhia.\n  \n\n**Pulseira VIP para o Universo TOTVS**  \nFinalistas do Prêmio receberão pulseira para o Lounge TOTVS, limitado a 10 pessoas do time do cliente.\n  \n\n**Lista \"Top 50 Personalidades da TI\"**  \nOs líderes de TI responsáveis pelos projetos finalistas serão avaliados por uma comissão interna que irá definir a lista \"Top 50 Personalidades de TI\" - composta por 50 nomes de lideranças que fizeram a diferença em seus projetos - a ser amplamente divulgada ao mercado.\n### Para clientes vencedores\nTodas as contrapartidas oferecidas a clientes finalistas, mais:\n  \n\n**Visibilidade exclusiva na imprensa**  \nDivulgação de press release individual com a história do projeto, dando visibilidade à empresa e equipe.\n  \n\n**Dia do Cliente na TOTVS - Edição especial Prêmio TOTVS Brasil que faz**  \nConvite para o evento 'Dia do Cliente na TOTVS', na unidade e com o executivo TOTVS definidos a partir da localidade do cliente.\n  \n\n**Bônus para FAZER ainda mais**  \nServiço de sustentação e/ou suporte prime de acordo com cardápio previamente definido pela TOTVS. Mais informações serão disponibilizadas em breve.\n  \n\n**Ainda mais sustentabilidade para os negócios**  \nO IOS - Instituto da Oportunidade Social, disponibilizará às empresas vencedoras o serviço de recrutamento para até 3 jovens aprendizes ou demais cargos de entrada, a ser utilizado no período de até 12 meses após o anúncio da premiação.\n  \n\n**Educação Corporativa**  \nTodas as empresas vencedoras serão contempladas com Masterclasses oferecidas por renomadas instituições parceiras e pela Universidade TOTVS, para todo o time.\n## Quais são as etapas do Prêmio?\n**Janeiro a abril:**  \nPeríodo de inscrição dos projetos no prêmio e avaliação pela Comissão de Gestão.\n  \n\n**Maio:**  \nAvaliação dos projetos pela Comissão Técnica para definição das empresas finalistas.\n  \n\n**Junho:**  \nEnvio dos vídeos defesa pelas empresas finalistas e avaliação destes projetos pela Comissão Avaliadora para definição da empresa vencedora de cada categoria.\n  \n\n**Outubro:**  \nDivulgação das empresas vencedoras no Universo TOTVS 2026.\n## Quais são as categorias, critérios e atribuição de notas?\n### Categoria de Segmentos\nVoltada para clientes que tiveram histórias de sucesso nos segmentos atendidos pela TOTVS, já listados acima.\n  \n\n[Confira o manual](https://premio.totvs.com/premio-totvs-brasil-que-faz/manual) e saiba como responder às perguntas.  \nPara inscrever seu projeto [clique aqui](https://premio.totvs.com/premio-totvs-brasil-que-faz/inscricao).\n### Critérios\n#### Digitalização:\nO uso da tecnologia para a digitalização de processos/operações.\n#### Inovação:\nAspectos inovadores tanto na concepção, quanto na execução do projeto.\n#### Ganho operacional:\nGanho de eficiência em processos core do projeto.\n#### Impacto financeiro:\nMaiores efeitos em redução de custos, aumento de receita, impacto em ações negociadas na Bolsa de Valores (no caso de empresas de capital aberto), etc.\n#### Sustentabilidade:\nImpactos do projeto em aspectos sociais, ambientais e de governança corporativa\n### Atribuição de notas:\n![Tabela de atribuição de notas - Categoria de Segmentos](https://premio.totvs.com/images/regulamento/criteria-segmentos.png)\n### Categoria Especial RH\nIndependente do segmento de atuação da empresa, se o case for correspondente à digitalização da área de RH, o cliente deverá inscrever o projeto nessa categoria especial, para que concorra com outros cases da área de RH.\n  \n\n[Confira o manual](https://premio.totvs.com/premio-totvs-brasil-que-faz/manual) e saiba como responder às perguntas.  \nPara inscrever seu projeto [clique aqui](https://premio.totvs.com/premio-totvs-brasil-que-faz/inscricao).\n### Critérios\n#### Digitalização:\nO uso da tecnologia para a digitalização de processos/operações.\n#### Inovação:\nAspectos inovadores tanto na concepção, quanto na execução do projeto.\n#### Ganho operacional:\nGanho de eficiência em processos core do projeto.\n#### Impacto financeiro:\nMaiores efeitos em redução de custos, aumento de receita, impacto em ações negociadas na Bolsa de Valores (no caso de empresas de capital aberto), etc.\n#### Sustentabilidade:\nImpactos do projeto em aspectos sociais, ambientais e de governança corporativa\n### Atribuição de notas:\n![Tabela de atribuição de notas - Categoria Especial RH](https://premio.totvs.com/images/regulamento/criteria-rh.png)\n### Categoria Especial Marketing & Vendas\nIndependente do segmento de atuação da empresa cliente, se o case for correspondente a um projeto de marketing digital e vendas, com uso de tecnologias RD Station Marketing, RD Station CRM, RD Station Conversas, Exact Spotter e Shopify, o cliente deverá inscrever o projeto nesta categoria.\n  \n\n[Confira o manual](https://premio.totvs.com/premio-totvs-brasil-que-faz/manual) e saiba como responder às perguntas.  \nPara inscrever seu projeto [clique aqui](https://premio.totvs.com/premio-totvs-brasil-que-faz/inscricao).\n### Critérios\n#### Digitalização:\nO uso da tecnologia para a digitalização de processos/operações.\n#### Inovação:\nAspectos inovadores tanto na concepção, quanto na execução do projeto.\n#### Ganho operacional:\nGanho de eficiência em processos core do projeto.\n#### Impacto financeiro:\nMaiores efeitos em redução de custos, aumento de receita, impacto em ações negociadas na Bolsa de Valores (no caso de empresas de capital aberto), etc.\n#### Evolução do Funil de Marketing & Vendas:\nNúmeros absolutos e taxas de conversão do funil, mostrando o antes e depois do que foi feito, por exemplo: número de visitantes, Lead, MQL, SAL, Opp, Won entre outros.\n### Atribuição de notas:\n![Tabela de atribuição de notas - Categoria Especial Marketing & Vendas](https://premio.totvs.com/images/regulamento/criteria-marketing.png)\n### Categoria Especial Inovação - Lei do Bem\nVoltada para clientes que tiveram projetos de Pesquisa, Desenvolvimento e Inovação Tecnológica utilizados no incentivo fiscal da Lei do Bem, dos respectivos anos de 2024 ou 2025.\n  \n\n[Confira o manual](https://premio.totvs.com/premio-totvs-brasil-que-faz/manual) e saiba como responder às perguntas.  \nPara inscrever seu projeto [clique aqui](https://premio.totvs.com/premio-totvs-brasil-que-faz/inscricao).\n### Critérios\n#### Inovação:\nAspectos inovadores tanto na concepção, quanto na execução do projeto.\n#### Ganho operacional:\nGanho de eficiência em processos core do projeto.\n#### Impacto financeiro:\nMaiores efeitos em redução de custos, aumento de receita, impacto em ações negociadas na Bolsa de Valores (no caso de empresas de capital aberto), etc.\n#### Sustentabilidade:\nImpactos do projeto em aspectos sociais, ambientais e de governança corporativa.\n### Atribuição de notas:\n![Tabela de atribuição de notas - Categoria Especial Inovação](https://premio.totvs.com/images/regulamento/criteria-inovacao.png)\n## Empresa do Ano\nDentre os vencedores de todas as categorias, inclusive as especiais, uma Comissão Avaliadora vai eleger como Empresa do Ano o projeto que mais se destacou entre todos os inscritos.\n  \n\nOs projetos vencedores receberão o troféu do Prêmio TOTVS Brasil que faz no palco do Universo TOTVS 2026. Mais informações nos canais digitais oficiais de TOTVS.\n## Importante\nAs notas para avaliação do desempenho das empresas participantes em cada critério serão atribuídas pela Comissão Avaliadora em uma escala de 0 a 10.\n  \n\nA nota final do projeto será o resultado da média ponderada das notas atribuídas pelas 3 pessoas avaliadoras em cada critério, de acordo com o peso de cada uma delas.\n## Como faço a inscrição do meu projeto?\nCom exceção da cerimônia de premiação, todas as etapas do Prêmio TOTVS Brasil que faz serão realizadas de maneira totalmente remota.\n  \n\nPara participar, basta acessar o site premio.totvs.com e seguir as orientações:\n  \n\n  * O primeiro passo é escolher a categoria em que sua história de sucesso irá concorrer.\n  * Em seguida, responda às perguntas obrigatórias da ficha de inscrição. É super rápido e fácil.\n\n  \n\n**Atenção:**\n  \n\nÉ importante que as respostas do formulário sejam elaboradas com o máximo de detalhes, sempre pensando nos critérios de avaliação de acordo com a categoria que for de sua escolha.\n  \n\n**Lembre-se também de apresentar resultados com análises comparativas, qualitativas e quantitativas, e tudo mais que comprove a transformação digital na sua empresa a partir do uso de nossas soluções.**\n  \n\n  * Por fim, preencha os dados de todas as demais pessoas do negócio envolvidas no projeto.\n\n  \n\nPronto! Seu projeto estará inscrito! Fique atento a sua caixa de e-mails / SPAM para acompanhar as próximas etapas.\n  \n  \n\nPara dúvidas, entre em contato com a equipe pelo e-mail premiobrasilquefaz@totvs.com.br\n## Motivos que desclassificam automaticamente os projetos:\n**Para as categorias Segmentos, Especial RH e Especial Marketing & Vendas**\n  \n\n  * Não completar ou completar com símbolos o número de caracteres obrigatórios;\n  * Não apresentar o uso de sistemas e plataformas TOTVS (TOTVS Gestão, RD Station e TOTVS Techfin);\n  * Apresentar a mesma resposta em todos os campos;\n  * Não apresentar dados consistentes;\n  * Projeto duplicado, já inscrito por outra pessoa colaboradora da empresa;\n  * Empresa cliente em processo de cancelamento ou em situação de inadimplência.\n\n  \n\n**Para a Categoria Especial Inovação - Lei do Bem**\n  \n\n  * Não se enquadrar no conceito de Inovação - Lei do Bem;\n  * Projeto fora do período válido;\n  * Projeto para implementação de tecnologias, sem etapas de pesquisa e desenvolvimento.\n\n\n## Caso o seu projeto seja finalista\nSerá obrigatório o envio de um vídeo defesa contendo uma breve descrição do projeto, para a qualificação final por parte da Comissão Avaliadora. O material deve responder às seguintes questões:\n  \n\nQual foi o desafio?\nO que foi feito?\nQuais foram os principais resultados?\n  \n\n**Importante:**\n  * Tempo máximo do vídeo: até 5 minutos;\n  * Posicione o celular na horizontal;\n  * Grave em um espaço bem iluminado e use um tripé. Caso não seja possível, apoie o celular em algum local fixo;\n  * Use microfone. Pode ser o fone de ouvido de um celular, pois estes costumam ter microfone acoplado;\n  * Se apresente no começo do vídeo com seu nome, cargo e nome da empresa.\n\n  \n\nO envio do arquivo deverá ser encaminhado via um formulário, que chegará ao responsável pela inscrição do projeto finalista, junto com a solicitação de outras informações necessárias para dar continuidade a participação. Se o arquivo for muito pesado, o material poderá ser encaminhado via serviço de transferência de arquivos on-line.\n## Quem são os responsáveis pela governança do Prêmio?\nEstas são as comissões responsáveis por monitorar, fiscalizar e garantir o cumprimento deste regulamento:\n  \n\n**Comissão de Gestão:**  \nResponsável pela primeira qualificação dos projetos, validando se todas as regras foram cumpridas.\n  \n\n**Comissão Técnica:**  \nResponsável pela seleção de até 5 empresas finalistas por categoria.\n  \n\n**Comissão Avaliadora:**  \nResponsável por definir a empresa vencedora de cada categoria, de acordo com os critérios de avaliação e atribuição de notas explicados nos itens a seguir.\n  \n\n**Essa comissão é composta por 3 pessoas avaliadoras:**\n  * 1 pessoa influente em cada setor;\n  * 1 pessoa representante de entidade de classe/associação inserida em cada setor;\n  * 1 pessoa especialista de mercado (executiva/ executivo, jornalista, pesquisadora/ pesquisador acadêmico ou similar).\n\n\n## Considerações Finais\n- A empresa cliente pode inscrever no máximo 4 (quatro) projetos no prêmio:\n  \n\n1 (um) projeto na categoria de Segmentos*\n1 (um) projeto na categoria Especial RH*\n1 (um) projeto na categoria Especial Inovação - Lei do Bem**\n1 (um) projeto na categoria Especial Marketing & Vendas*\n  \n\n*A partir do uso de sistemas e plataformas das 3 unidades de negócios da TOTVS.\n  \n\n** Só é permitida a inscrição de projetos de empresas clientes que investem em atividades de Pesquisa, Desenvolvimento e Inovação Tecnológica (PD&I) por meio do incentivo fiscal da Lei do Bem.\n  \n\n- Ao se inscrever, as empresas finalistas do Prêmio TOTVS Brasil que faz autorizam a utilização gratuita de sua marca e conteúdo do trabalho para divulgação por parte da TOTVS, em língua portuguesa ou traduzida para outros idiomas, na forma impressa ou eletrônica.\n  \n\n- Ao se inscrever, as empresas clientes no Prêmio TOTVS Brasil que faz confirmam que o trabalho inscrito contém informações verídicas.\n  \n\n- É obrigatória a presença de uma pessoa representante da empresa cliente no dia da premiação. Importante: não arcamos com os custos de passagem e hospedagem das empresas finalistas, ou seja, a participação é de responsabilidade do representante e empresa.\n  \n\n- As pessoas participantes declaram expressamente que, no ato da inscrição para participação no Prêmio TOTVS Brasil que faz, conhecem o Regulamento, com o qual manifestam sua expressa concordância.\n  \n\n- A TOTVS se reserva o direito de analisar e solucionar, da maneira que considerar mais adequada, possíveis impactos nos processos de avaliação, julgamento e premiação dos projetos inscritos pelas empresas clientes.\n  \n\n- Caso a empresa não deseje ter seu nome incluído no site do Prêmio TOTVS Brasil que faz, deverá manifestar sua recusa por meio do e-mail premiobrasilquefaz@totvs.com.br. Na ausência de manifestação, será considerado o aceite tácito da participação e do uso autorizado de nome, imagem e voz, para fins de divulgação (ex: redes sociais oficiais de TOTVS, site e canais digitais da TOTVS, campanhas de marketing, imprensa, apresentações e outros materiais de comunicação) e de suas iniciativas relacionadas, nos termos deste regulamento.\n  \n\n**Para dúvidas, entre em contato com a equipe pelo e-mailpremiobrasilquefaz@totvs.com.br**\n[![TOTVS Logo](https://premio.totvs.com/totvs-logo.svg)](https://premio.totvs.com/premio-totvs-brasil-que-faz)\n[![TOTVS Logo](https://premio.totvs.com/totvs-logo.svg)](https://premio.totvs.com/premio-totvs-brasil-que-faz)\n",
        "metadata": {
            "title": "PRÊMIOS TOTVS",
            "description": "Conheça o PREMIOS TOTVS",
            "url": "https://premio.totvs.com/premio-totvs-brasil-que-faz/regulamento"
        }
    }
}