{
    "title": "Monitoramento: Empresa_Inovadora_Regulamento",
    "url": "https://www.premioempresainovadora.com.br/regulamento/",
    "data_coleta": "2026-02-03T11:20:21.641983",
    "data": {
        "markdown": "``\n[Prêmio Empresa Inovadora 2025![Prêmio Empresa Inovadora 2025](https://www.premioempresainovadora.com.br/wp-content/themes/premioei2024/images/logo.png)](https://www.premioempresainovadora.com.br/)\n  * [O DIAGNÓSTICO](https://www.premioempresainovadora.com.br/#diagnostico)\n  * [SEGMENTOS](https://www.premioempresainovadora.com.br/#segmentos)\n  * [ETAPAS](https://www.premioempresainovadora.com.br/#etapas)\n  * [REGULAMENTO](https://www.premioempresainovadora.com.br/regulamento/)\n  * [FAQ](https://www.premioempresainovadora.com.br/#faq)\n  * [REPORT](https://www.premioempresainovadora.com.br/wp-content/uploads/2025/12/premio-empresa-inovadora-2025062a.pdf)\n\n\n[](https://web.whatsapp.com/send?phone=+5546991032317&text=Ol%C3%A1%20Pr%C3%AAmio%20Empresa%20Inovadora%202025)[Pré-cadastros](https://www.premioempresainovadora.com.br/cadastro/)\n# Regulamento\n#### REGULAMENTO | PRÊMIO EMPRESA INOVADORA EDIÇÃO 2025\n**Art. 1º DA APRESENTAÇÃO E DO OBJETIVO**\n1.1 O Prêmio Empresa Inovadora (ou, “Prêmio”) é uma iniciativa do realizador Instituto Synapse e seus patrocinadores que tem como propósito fomentar a cultura de inovação nas empresas e reconhecer por meio da premiação as empresas avaliadas como mais inovadoras, destacando organizações capazes de capitalizar e propagar a inovação por meio de ações internas e percepções externas.\n1.1.2 O Prêmio Empresa Inovadora tem como principais objetivos:\n  * Incentivar e reconhecer os esforços bem-sucedidos de inovação e gestão da inovação nas organizações;\n  * Estabelecer um processo de autodiagnóstico de inovação (doravante referido também como “Diagnóstico” ou “Diagnóstico de Inovação”) capaz de identificar o nível de maturidade inovativa (que é a capacidade da organização em inovar) e indicar oportunidades de melhoria em processos que potencializam a inovação nos organizações;\n  * Estabelecer uma base de conhecimento a respeito dos diferentes níveis de gestão da inovação nos diversos setores e perfis de organizações;\n  * Criar um panorama mais abrangente da inovação para as empresas participantes, fornecendo insights valiosos para seu desenvolvimento e, consequentemente, fomentando um país mais inovador.\n\n\n**Art. 2º DO PÚBLICO-ALVO**\n2.1. O Prêmio destina-se às organizações devidamente constituídas de acordo com a legislação brasileira, estabelecidas em qualquer local do território nacional, e que estejam em efetiva operação. Logo, o Prêmio Empresa Inovadora, apesar de sua constituição no estado do Paraná, abrange empresas de todo o Brasil.\n2.1.1. As organizações referidas no item 2.1 serão avaliadas quanto ao seu grau de maturidade em iniciativas internas e externas, as quais estarão relacionadas ao tema inovação, buscando a percepção de seus colaboradores sobre essas condições. Mais detalhes sobre a avaliação serão mencionados ao longo do documento.\n2.2 Para fins do presente Regulamento, a segregação das organizações em setores econômicos, conforme definido no item 3.1 abaixo, será feita com base no enquadramento da atividade principal das organizações na Classificação Nacional de Atividade Econômica (CNAE),conforme constante em seus respectivos Cadastros de Pessoa Jurídica (CNPJ),no momento da inscrição.\n2.3 Todas as organizações com sede no Brasil são bem-vindas, elegíveis para se auto avaliarem e receberem o Diagnóstico de Inovação, porém, apenas as organizações que preencham os requisitos mínimos destacados no artigo 4º estarão aptas a concorrerem ao Prêmio Empresa Inovadora.\n2.4 Este Prêmio NÃO se destina à organizações cuja formatação de sua fundação se enquadre como _startup_ , visando apreciação de sua solução para o mercado. Logo, _startups_ não são elegíveis para participação – isso ocorre em virtude da metodologia Prêmio Empresa Inovadora ser baseada na avaliação de empresas consolidadas, exceto às sutis diferenças no contexto de uma _startup_. Com isso, entende-se por _startup_ , conforme definição do Portal da Indústria: “empresa jovem, focada em criar um modelo de negócio escalável, oferecendo soluções para desafios específicos trabalhando em condições de incerteza”.\n2.5 Este Prêmio NÃO se destina a grupos econômicos ou _holdings_ , dado que a metodologia Prêmio Empresa Inovadora busca avaliar inovações individualmente em empresas. Entende-se a definição de grupos econômicos, conforme definição do Sebrae: “um grupo que reúne empresas com personalidades jurídicas diferentes para atuar de forma organizada em busca de objetivos comuns ou interesses integrados”. Nada impede, no entanto, que todas as empresas pertencentes a um grupo se candidatem ao Prêmio.\n**Art. 3º DA CLASSIFICAÇÃO**\n3.1 As organizações participantes serão classificadas de acordo com o seu CNAE principal. Na data da inscrição, as organizações deverão contar com, no mínimo, 05 (cinco) colaboradores – isso se deve ao fato de que o Diagnóstico de Inovação deverá ser respondido por, no mínimo, 05 colaboradores para habilitar a empresa inscrita a concorrer ao Prêmio Empresa Inovadora. \n3.2 No caso de organização controlada por outra organização ou pertencente a um grupo econômico, a classificação será feita com base no CNPJ e no CNAE da atividade principal da organização que for operacional.\n**Art. 4º DA ELEGIBILIDADE**\n4.1 A participação das organizações na etapa de Diagnóstico de inovação é aberta e sem restrições, isso porque a empresa pode ter interesse apenas em receber o Diagnóstico e não concorrer ativamente ao Prêmio Empresa Inovadora. Porém, para concorrer ao Prêmio Empresa Inovadora e ser candidata, a empresa está condicionada ao cumprimento dos seguintes requisitos: \n4.1.1 Estar devidamente constituída de acordo com a legislação brasileira;\n4.1.2 Apresentar o Cartão CNPJ, contendo a informação do enquadramento de sua atividade principal no CNAE;\n4.1.3 Ter no mínimo 05 (cinco) colaboradores na data de inscrição, uma vez que serão necessárias no mínimo 05 (cinco) respostas no Diagnóstico de Inovação. Recomenda-se que sejam contemplados colaboradores de diferentes níveis da organização (Operacional, Tático e Estratégico) para responder ao Diagnóstico. \n4.1.4 Todas as questões (100%) do auto diagnóstico (ou Diagnóstico de Inovação) devem ser respondidas por cada colaborador da empresa candidata.\n4.1.4 Completar todo O PROCESSO descrito no item 5.3 deste Regulamento;\n4.1.5 Enquadrar-se em um dos seguintes segmentos:\nINDÚSTRIA\nEnvolve a produção de bens através do uso de máquinas, ferramentas e trabalho humano. Segmento fundamental na transformação de matérias-primas em produtos acabados ou semi-acabados, abrangendo setores como manufatura, mineração e construção.\nCOOPERATIVAS\nOrganizações ou associações formadas por um grupo de pessoas com interesses comuns, operando para o benefício mútuo de seus membros, como cooperativas de saúde, crédito e ligadas ao agronegócio.\nVAREJO\nVenda de bens ou serviços diretamente aos consumidores finais para uso pessoal.\nTECNOLOGIA E COMUNICAÇÃO\nAbrange o desenvolvimento, produção e uso de dispositivos, sistemas e processos tecnológicos. Inclui setores como telecomunicações, TI, computação, inteligência artificial e mídia digital, agregando serviços passíveis de contratação de tecnologias variadas, telecomunicações, marketing e afins. \nSERVIÇOS.\nAbrange uma ampla gama de atividades que resultam na oferta de experiência, habilidade, ou tempo para atender a necessidades ou desejos. Inclui setores como educação, finanças, seguros, hospitalidade, turismo, consultoria, serviços jurídicos e contábeis, entre outros. Esse segmento também abrange serviços que não se encaixem nas outras categorias e que possam ser contratados por pessoas físicas e jurídicas sem contar fabricação ou venda de produtos.\n4.1.5.1 A organização realiza a escolha do segmento que deseja concorrer conforme seu CNAE. O processo de avaliação do Prêmio identifica e caso seja necessário faz o enquadramento da organização no segmento em que a candidata possui aderência, conforme metodologia de avaliação. Essa categorização ocorre no decorrer do processo de avaliação e de acordo com o CNAE e CNPJ fornecido.\n4.2 Será chamado “Principal contato com a equipe do Prêmio” o colaborador que realiza a inscrição da organização no site, e posteriormente, será o ponto focal das comunicações e ações necessárias para o andamento das etapas do Prêmio Empresa Inovadora na organização.\n4.3 Ao cumprir todos os requisitos de elegibilidade a organização estará apta a concorrer ao Prêmio Empresa Inovadora e será denominada “Habilitada” – ou seja, aqui a empresa irá seguir normalmente os processos de premiação até, possivelmente, chegar na última etapa como finalista. \n4.4 Líderes decisores das organizações participantes possuem papel fundamental em toda a jornada de avaliação do Prêmio Empresa Inovadora e devem ser envolvidos no processo, principalmente na etapa de entrevistas. Sua participação é imprescindível dado seu papel de liderança e agente promotor da mudança, e ainda, em virtude de questões as quais remetem diretamente à este profissional.\n4.5 A mobilização interna e capacidade de engajamento de participantes durante as etapas são pontos a serem avaliados no processo de avaliação da empresa candidata. Sendo assim, a não participação de profissionais ligados à empresa candidata nas entrevistas do Prêmio Empresa Inovadora, pode acarretar em desclassificação.\n**Art. 5º DAS INSCRIÇÕES**\n5.1 Será aceita apenas uma inscrição por CNPJ, uma vez que o Prêmio Empresa Inovadora realiza a avaliação da organização candidata – e não de projetos ou iniciativas específicas. \n5.2 As inscrições são gratuitas e devem ser feitas de modo online, no endereço eletrônico:\n<https://www.premioempresainovadora.com.br/>\n5.3 Após realizada a inscrição, o principal contato com a equipe do Prêmio (aquele colaborador que inscreveu a empresa candidata) receberá instruções em seu e-mail para acesso a plataforma oficial do Prêmio Empresa Inovadora, chamada Innovei – é na plataforma que ocorrerá a etapa de preenchimento do Diagnóstico de Inovação.\n5.4 As inscrições poderão ser feitas do dia 24/01/2025 até o dia 30/04/2025.\n**Art. 6º DO DIAGNÓSTICO DE INOVAÇÃO**\n6.1 O Diagnóstico de Inovação é a principal ferramenta de avaliação do Prêmio Empresa Inovadora – o mesmo busca nortear o grau de maturidade de inovação nas empresas de acordo com dimensões. Nesse sentido, a etapa de Diagnóstico consiste no preenchimento da auto avaliação, que traça o perfil de inovação da empresa e será base para todo o processo Prêmio Empresa Inovadora, conforme informações a seguir:\n  * O Diagnóstico de Inovação é composto por 11 dimensões de avaliação e 56 afirmações, as quais o respondente deverá optar por uma resposta única, dentre as disponíveis, de acordo com as seguintes opções: “Não sei/Não conheço”, “Discordo totalmente”, ”Discordo”, “Discordo parcialmente”, “Concordo parcialmente”, “Concordo” e “Concordo Totalmente”. \n\n\n  * A seleção da resposta para cada afirmação deve ser feita pelos colaboradores da empresa candidata com base na real situação da organização no período da inscrição no Prêmio. Ao decorrer do processo, podem ser solicitadas evidências que corroborem com as respostas atribuídas à autoavaliação e afirmações manifestadas durante a fase de entrevistas. \n\n\n6.2.1 O questionário de diagnóstico conterá uma série de afirmações agrupadas em 11 dimensões, sendo que a última será focada em análise de resultados. Sendo elas:\n6.2.1.1 **Aprendizado Organizacional** : avalia como a empresa integra o aprendizado contínuo em seus processos e cultura, focando na documentação e incorporação de lições aprendidas, uso de resultados de desempenho para aprendizado, e na promoção do aprendizado como responsabilidade coletiva. Também considera a eficácia na comunicação e compartilhamento de conhecimento, apoiada por uma linguagem e padrões comuns.\n6.2.1.2 **Cultura** : avalia o quanto a cultura organizacional é propícia à inovação, valorizando criatividade, experimentação, aprendizado, e risco calculado. Examina a promoção de colaboração e compartilhamento de conhecimento, o investimento em equipes multidisciplinares e inclusivas, a diversidade de pensamento, a confiança entre empresa e funcionários, e o incentivo a abordagens inovadoras e únicas.\n6.2.1.3 **Estratégia** : avalia como a inovação é integrada na estratégia organizacional e nos objetivos com foco na inovação. Analisa a existência de estratégias formais de inovação, e alinhamento com a estratégia geral de negócios.\n6.2.1.4 **Estrutura Organizacional** : avalia se a estrutura organizacional da empresa possibilita a flexibilidade, a comunicação e a participação de todos na promoção e sustentação da inovação.\n6.2.1.5 **Tecnologia e Inovação** : avalia como a organização utiliza sistemas de informação para documentação e compartilhamento de conhecimento e a adoção de tecnologias avançadas para automação, geração de ideias e tomada de decisão, além da implementação de abordagens ágeis e ferramentas digitais para estimular a inovação no desenvolvimento de produtos e processos.\n6.2.1.6 **Liderança** : avalia o comprometimento dos líderes com a estratégia de inovação, seu papel em inspirar e apoiar a inovação e a promoção de uma comunicação eficaz em todos os níveis da organização.\n6.2.1.7 **Monitoramento** : avalia a gestão e proteção dos ativos intelectuais da organização, além da adoção de mecanismos formais para comparação com a concorrência e a definição de metas desafiadoras e objetivos claros para inovação.\n6.2.1.8 **Colaboração** : avalia a capacidade da organização de desenvolver conexões externas estratégicas, como parcerias e alianças, e sua habilidade em aprender com fornecedores e clientes, além de promover iniciativas de inovação aberta.\n6.2.1.9 **Capital Humano** : avalia a capacidade da organização de formar equipes multidisciplinares com competências para inovar, essa dimensão tem foco em pessoas e na valorização do indivíduo, da diversidade e inclusão.\n6.2.1.10 **Práticas de Inovação** : avalia o cenário de práticas formais para a promoção de inovação, como programas de ideias, funil de inovação e iniciativas que promovam o aprendizado contínuo. \n6.2.1.11 **Resultados de Inovação** : a dimensão aborda os resultados de inovação efetivamente realizados pela empresa, tratando indicadores específicos e desenvolvimento de novos produtos. \n6.3 A etapa de Diagnóstico de Inovação é a primeira após as inscrições, e o resultado inicial da empresa candidata é uma compilação das respostas dos, no mínimo, 05 colaboradores, como citado anteriormente. Segundo a metodologia Prêmio Empresa Inovadora são necessários pelo menos 05 respondentes no Diagnóstico, uma vez que um número menor traria consequências ao resultado, tornando-o enviesado.\n6.3.1 Caso necessário, a organização será notificada da necessidade de um número maior de respondentes – ou seja, se a organização obter no total menos do que 05 respondentes no Diagnóstico . Ao receber esta notificação, a organização deverá engajar o número de colaboradores requisitados para preenchimento do diagnóstico, sob pena de não elegibilidade ao Prêmio.\n6.3.2 Caso a empresa candidata não demonstre o engajamento dos colaboradores no preenchimento do Diagnóstico em tempo hábil do período regulamentar, a organização não preencherá um dos critérios de elegibilidade para concorrer ao Prêmio Empresa Inovadora (ver item 4.1.3 e 4.1.4 deste regulamento).\n6.3.3 A organização que preencher o Diagnóstico de Inovação com os requisitos mínimos citados será considerada habilitada para concorrer ao Prêmio Empresa Inovadora, ao passo que as empresas que não alcançarem os requisitos mínimos serão desclassificadas.\n**Art. 7º DO PROCESSO DE AVALIAÇÃO**\n7.1 O processo de avaliação do Prêmio Empresa Inovadora divide-se em etapas, as quais são descritas a seguir: \n7.1.1 **Diagnóstico de Inovação** : Etapa que compreende o período o qual a empresa terá para responder ao Diagnóstico (auto avaliação) com, ao menos, 05 colaboradores. A partir das respostas, a empresa terá acesso a visualização de seu resultado do Diagnóstico com base em sua percepção interna.\n7.1.1.1 O preenchimento das questões deve ser realizado pela seleção de uma única alternativa, numa escala crescente de sete opções, ver 6.1. O Diagnóstico possui afirmativas positivas, ao passo que o grau de concordância é relacionado com uma pontuação maior.\n7.1.1.2 Ao final do prazo estabelecido para o preenchimento do Diagnóstico, a comissão para avaliação do Prêmio analisará as respostas das organizações em relação a auto avaliação e determinará o status de sua elegibilidade para concorrer à premiação.\n7.1.1.3 O Diagnóstico mostrará um resultado inicial da auto avaliação da empresa e sua maturidade em termos de inovação nas 11 dimensões avaliadas. Posteriormente, esses resultados serão analisados em fase de Entrevistas.\n7.1.1.4 Após o preenchimento da auto avaliação, seguirão para as etapas posteriores as 20 empresas melhor posicionadas no Diagnóstico de Inovação por segmento, ou seja, serão selecionadas para as entrevistas 100 empresas no total. A posição das empresas será feita com base nos resultados do Diagnóstico, por meio de análises estatísticas. \n7.1.1.5 Para situações de empate no resultado final da pontuação das candidatas, foram definidos os seguintes critérios de desempate, sendo que serão aplicados nesta ordem e até que seja alcançada a condição de desempate:\n  * Maior pontuação em Resultados;\n  * Maior pontuação na soma de dimensões Liderança, Cultura e Aprendizado Organizacional;\n  * Maior pontuação na soma das dimensões Estratégia, Estrutura Organizacional, Práticas de Inovação, Capital Humano, Colaboração e Monitoramento;\n  * Maior pontuação na dimensão Tecnologia e Inovação.\n\n\n7.1.1.6 As candidatas reprovadas e que não avançam para a etapa de Entrevistas receberão o resultado do Diagnóstico de Inovação, elaborado com base em suas respostas se autoavaliando, com estatísticas gerais e informações de Diagnóstico associadas aos fundamentos da capacidade de inovação. O resultado propiciará elementos para uma melhor auto análise, no qual a organização poderá verificar seus pontos fortes e oportunidades de melhoria, com o objetivo de orientar o refinamento de sua capacidade de inovação.\n  \n7.1.2 **Evidências**\nA etapa de Evidências tem como objetivo receber da empresa participante todo e qualquer tipo de material que comprovem ou evidenciem de forma clara as iniciativas, ações e resultados que são avaliados pelas 11 dimensões do diagnóstico de inovação. Todo o material será usado pela banca avaliadora para aumentar o conhecimento e entendimento sobre a empresa e como ela está realizando ações ativamente que complementem a avaliação realizada.\nA banca avaliará todas as informações e materiais enviados até a data da 1ª entrevista, sendo desconsiderados quaisquer materiais enviados posteriormente a esse encontro.\nSerão aceitos todos os tipos de materiais disponíveis, desde que sua origem e originalidade sejam preservados quando enviados por meios digitais.  \n  \nAs evidências serão enviadas para a organização do prêmio por meio de acesso a repositórios de informações, vídeos ou outros acessos providos pela empresa participante, mas que possuam direitos de acesso para os avaliadores a partir do endereço de e-mail fale@premioempresainovadora.com.br  \n  \n7.1.2.1 O envio das evidências será de responsabilidade da empresa participante e deverá ser gerido pelo principal contato que realizou as inscrições, como forma de manter as informações atualizadas.  \n  \n7.1.2.2 Todos os colaboradores da empresa podem sugerir ou enviar materiais para análise baseados nos itens avaliados no autodiagnóstico.\n  \n7.1.2.3 O período para envio das evidências ocorrerá, entre os dias 01/03/2025 até 30/05/2025.  \n  \n7.1.2.4 Caso a organização do prêmio não consiga acesso aos materiais disponibilizados, será realizado contato com a empresa informando a restrição com o intuito de solucionar o problema antes da etapa de entrevistas.  \n  \n7.1.2.5 O envio das evidências será liberado e comunicado após a empresa participante alcançar o mínimo de 5 (cinco) respostas do autodiagnóstico. Será enviada comunicação ao contato principal orientando sobre o processo de envio dos materiais.\n7.1.3 **Entrevistas** : \nA etapa de Entrevistas (um ou mais encontros de 01 hora, no formato online) tem como objetivo a validação ou não dos resultados do Diagnóstico de Inovação e das Evidências enviadas, uma vez que o mesmo inicialmente se trata de uma auto avaliação que poderá não ser fidedigna – por esse motivo, a banca presente na entrevista tem o dever de manter, alavancar ou desqualificar o resultado do Diagnóstico. Nesse contexto, as entrevistas são conduzidas para questionar e solicitar evidências claras dos resultados encontrados na auto avaliação.\nA banca analisará as informações e determinará as organizações que se destacam em termos de percentual de aderência à metodologia de avaliação. \n7.1.3.1 É recomendável que durante as Entrevistas haja pelo menos 04 colaboradores da empresa candidata, incluindo um “decisor”, que ocupa cargo estratégico.\n7.1.3.2 A Equipe Prêmio Empresa Inovadora fará toda a comunicação dos prazos de agendamento de entrevistas via E-mail, WhatsApp e LinkedIn – o não agendamento ou não comparecimento resultará na desclassificação da empresa. \n7.1.3.3 No momento da entrevista, se busca a validação, por meio da análise de evidências que corroboram com o desempenho apresentado no Diagnóstico de Inovação (auto avaliação). Essa etapa possibilita um “overview” das respostas informadas pela empresa participante. \n7.1.3.4 As organizações classificadas para essa etapa receberão comunicações oficiais contendo as seguintes informações:\n  * Informação sobre a categoria em que foi enquadrada;\n  * Orientações relativas ao agendamento e realização das entrevistas;\n  * Boas práticas para a realização de uma boa entrevista.\n\n\n7.1.3.5 Serão realizados um ou mais encontros de entrevistas virtuais, as quais deverão ser feitas, ambas, entre os dias 05/05/2025 até 10/07/2025.\n7.1.3.6 Após as entrevistas, a Banca (formada por profissionais que atuam com inovação, transformação digital e consultoria) irá reavaliar as pontuações resultantes do Diagnóstico (auto avaliação),ou seja, a percepção externa da Banca avaliadora pode gerar oscilações para mais ou para menos pontos no Diagnóstico, formando o resultado final da empresa candidata.\n7.1.3.7 Após o encerramento da etapa de entrevistas, a organização do Prêmio terá o Diagnóstico completo, atualizado e com as pontuações revisadas de cada organização candidata.\n7.1.3.8 As entrevistas poderão ser gravadas para fins de auditoria e gestão da informação.\n7.1.3.9 Durante a etapa de entrevistas, haverão critérios de desclassificação, sendo eles:\n  * Não participação de principais lideranças nas entrevistas (ao menos na 2ª Entrevista);\n  * Incoerência significativa entre auto avaliação (Diagnóstico) e percepção da banca avaliadora;\n  * Mínimo de 4 participantes por entrevista.\n\n\n7.1.3.10 As empresas que não forem consideradas aptas a seguirem para etapa de finalistas para reconhecimento do Prêmio Empresa Inovadora, receberão e-mail com seu Diagnóstico elaborado com base nas respostas da etapa de auto avaliação e validação via entrevistas. O resultado propiciará elementos para uma melhor auto análise da organização participante, apresentará os pontos fortes e as oportunidades de melhoria, com o objetivo voltados para orientar o refinamento de sua capacidade de inovação. \n7.1.4 **Finais** : \n7.1.4.1 Seleção dos Finalistas: Após a realização das Entrevistas, passarão para as finais do Prêmio Empresa Inovadora as 20 empresas melhor pontuadas por segmento (ver 4.1.5),logo, haverão até 100 finalistas.\n7.1.4.2 Para seleção dos finalistas e vencedores, serão considerados não apenas os resultados obtidos em todas as etapas do processo de avaliação do Prêmio, como também as observações dos avaliadores (a banca) em entrevista e as informações comparativas entre as organizações participantes/empresas candidatas do Prêmio.\n7.1.4.3 O Diagnóstico de Inovação final dos finalistas e vencedores será disponibilizado após a cerimônia de reconhecimento, contendo as informações de sua auto avaliação em comparação a percepção externa da banca avaliadora. O resultado do Diagnóstico permite identificar o grau de maturidade de inovação e, para cada dimensão, há recomendações e percepções do nível de inovatividade da empresa.\n**Art. 8º DA PRODUÇÃO, DIVULGAÇÃO E PRÊMIO EMPRESA INSPIRADORA**\n8.1 Além do Prêmio Empresa Inovadora, as organizações finalistas estarão aptas a concorrerem a uma celebração adicional – o Prêmio Empresa Inspiradora, que reconhece as empresas que inspiram a inovação por meio de seu engajamento público, medido através de redes e mídias sociais.\n8.1.1 O resultado e desempenho da empresa candidata no Prêmio Empresa Inspiradora (com foco na percepção pública de inovação na organização) não se relaciona e não impacta a premiação principal, Prêmio Empresa Inovadora – ou seja, não soma pontos.\n8.2 As organizações finalistas deverão gravar um vídeo, o qual será utilizado para a divulgação das finalistas e para o Prêmio Empresa Inovadora. \n8.2.1 As regras e funcionamento da etapa Prêmio Empresa Inspiradora serão apresentadas no período prévio a esta esse momento, com instruções e boas práticas.\n8.3 A etapa de Prêmio Empresa Inspiradora (engajamento público) ocorrerá no período de 01/08/2025 à 20/08/2025.\n**Art. 9º DA BANCA AVALIADORA**\n9.1 Todas as decisões relativas à avaliação e julgamento passarão pela banca avaliadora instituída pelo Comitê Gestor do Prêmio especialista em Inovação, composto pelo Instituto Synapse, Haze Shift Consultoria de Inovação e patrocinadores.\n9.2 A banca avaliadora, composta e gerida pela Haze Shift Consultoria de Inovação será responsável por analisar as evidências apresentadas pelas organizações participantes durante as entrevistas. As bancas serão formadas por especialistas em inovação, oriundos de instituições afiliadas ao Prêmio, parceiras e apoiadoras do Prêmio, sendo que cada empresa será avaliada ao menos por dois (02) profissionais que compõem a banca.\n**Art. 10º DA DESIGNAÇÃO DE FINALISTAS E PREMIADAS**\n10.1 Todas as empresas candidatas serão convidadas a participar da Cerimônia de Reconhecimento, especialmente as finalistas, que ocorrerá no evento com local e data a definir, após o encerramento de todas as etapas.\n10.2 Todas as empresas finalistas serão identificadas na Cerimônia de Reconhecimento do Prêmio Empresa Inovadora 2025, com data e local a definir.\n10.3 Todas as finalistas receberão ingressos para o Connect Week Summit. Todas as finalistas receberão o selo que a identifica como tal.\n10.4 Serão premiadas como Empresa Inovadora as 03 melhores posicionadas por segmento, logo, haverão 15 premiadas. \n10.5 Serão premiadas como Empresa Inspiradora a 01 mais votada por segmento, logo, haverá 05 premiadas como Empresa Inspiradora.\n10.6 Organizações premiadas e finalistas serão identificadas em cada uma das três modalidades existentes, conforme abaixo:\nPREMIADAS: são as vencedoras do Prêmio Empresa Inovadora (03 melhores posicionadas por segmento, logo, 15 empresas).\nFINALISTAS: são as empresas que se classificaram como finalistas (20 empresas melhor posicionadas/pontuadas por segmento, logo, até 100 empresas) após a etapa de Entrevistas.\n**11 Art. 11º DA PREMIAÇÃO ASSOCIADA**\n11.1 Os prêmios para as vencedoras consistem em:\n**1º Lugar**\nSelo Oficial Empresa Inovadora;\nCertificado e Troféu;\nDevolutiva detalhada do desempenho no processo do Prêmio;\nDiagnóstico de Inovação comparado com o mercado;\n1 ano de acesso à plataforma de gestão da inovação Innovei;\nVídeo exclusivo de vencedor do segmento.\n**2º Lugar**\nSelo de Empresa Inovadora;\nCertificado e Troféu;\nDevolutiva detalhada do desempenho no processo do Prêmio;\nDiagnóstico de Inovação comparado com o mercado;\n6 meses de acesso à plataforma de gestão da inovação Innovei.\n**3º Lugar**\nSelo de Empresa Inovadora;\nCertificado e Troféu;\nDevolutiva detalhada do desempenho no processo do Prêmio;\nDiagnóstico de Inovação comparado com o mercado;\n3 meses de acesso à plataforma de gestão da inovação Innovei.\n**Art. 12º INICIATIVA +INOVADORA**\n12.1 A participação e recebimento do resultado do Diagnóstico Prêmio Empresa Inovadora é totalmente gratuito, porém, todas as empresas participantes podem adquirir aos produtos da iniciativa +INOVADORA ao longo de toda a jornada.\n12.1.1 A iniciativa +INOVADORA consiste em produtos e serviços provenientes do Prêmio e feitos sob medida para empresas que participam da iniciativa Prêmio Empresa Inovadora e querem evoluir no tema com ações concretas. A iniciativa contém produtos e serviços como: E-book, cursos, mentorias, Workshops personalizados e pacotes para devolutivas do processo do Prêmio contendo análises aprofundadas da empresa e dados relevantes. Saiba mais em: https://www.premioempresainovadora.com.br/.\n12.1.1.1 Todas as organizações inscritas receberão a devolutiva do Diagnóstico de Inovação gratuitamente em um modelo de análise básica, elaborado com base na autoavaliação da própria organização + análise pós entrevistas (se houver). A devolutiva com análises completas, gráficos comparativos e recomendações personalizadas pode ser adquirida através do +INOVADORA. \n**13 Art. 13º DA DIVULGAÇÃO**\n13.1 O Instituto Synapse será o responsável pela divulgação dos vencedores em seus veículos de comunicação e em mídia online.\n13.2 Após a divulgação dos resultados será facultada às organizações vencedoras, a divulgação dessa condição, desde que citada a edição do Prêmio de Inovação, na qual obtiveram reconhecimento.\n13.3 A divulgação pelas instituições realizadoras do Prêmio e pelas vencedoras deverá ocorrer com utilização obrigatória da razão social que consta no contrato social ou do nome fantasia, além da indicação da categoria e do ano da premiação.\n13.4 As instituições realizadoras do Prêmio terão o direito de divulgar os nomes das vencedoras, além de exibir os respectivos casos em bancos de boas práticas, universidades, seminários, outros eventos e em todas as mídias disponíveis, por tempo indeterminado e sem qualquer ônus, dispensando-se a necessidade de qualquer autorização prévia ou adicional das vencedoras.\n13.5 As organizações vencedoras se comprometem a compartilhar suas experiências e suas práticas de gestão com outras organizações, resguardando-se das informações de caráter confidencial.\n13.6 Com relação ao resguardo dos direitos de propriedade intelectual, este é de responsabilidade exclusiva das candidatas.\n13.7 Os nomes das organizações candidatas, suas respostas às variáveis geradas em todo o processo de premiação, informações sobre faixa de pontuação e pontos fortes ou oportunidades de melhoria identificadas, são considerados sigilosos e, portanto, tratados de forma confidencial. As informações estarão disponíveis somente aos profissionais diretamente envolvidos no processo de avaliação.\n13.8 As pessoas que integram o processo de avaliação do Prêmio, permanentes ou temporárias, com qualquer tipo de vínculo, comprometem-se a conduzir suas atribuições e responsabilidades com elevados padrões profissionais, considerando ética, honestidade, dignidade, veracidade, exatidão, imparcialidade, disciplina e sigilo, o que contribui para o aumento do prestígio e da credibilidade do Prêmio, perante todas as partes interessadas.\n13.9 Os avaliadores (a banca) obrigam-se a tomar precauções, visando manter a confidencialidade de todas as informações obtidas durante o processo de avaliação. É vedado aos avaliadores o uso de informações das organizações avaliadas, bem como a reprodução ou divulgação das informações evidenciadas na etapa de entrevista ou em qualquer outro documento utilizado no processo de avaliação ou de julgamento das candidatas.\n**14 Art. 14º DO CALENDÁRIO**\n14.1 Datas e períodos importantes do Prêmio Empresa Inovadora:\nPeríodo de inscrições: 24/01/2025 até 09/05/2025.\nPeríodo para responder ao Diagnóstico de Inovação: 24/01/2025 até 14/05/2025.\nPeríodo para envio de materiais e evidências: 01/03/2025 até 30/05/2025.\nDivulgação de selecionadas para Entrevistas: A partir de 16/05/2025.\nEtapa de Entrevistas: 16/05/2025 até 10/07/2025.\nDivulgação de Finalistas: 15/07/2025.\nEtapa de engajamento público – Prêmio Empresa Inspiradora: 01/08/2025 até 20/08/2025.\nCerimônia de Premiação: 23/09/2025\n*As datas estão sujeitas a alterações conforme o fluxo de engajamento das empresas participantes, principalmente na etapa de Entrevistas.\n**15 Art. 15º DAS DISPOSIÇÕES GERAIS**\n15.1 A inscrição da organização/empresa candidata implica na aceitação, de forma ampla e irrestrita de todas as disposições contidas neste regulamento, cujo descumprimento acarretará a imediata desclassificação da organização.\n15.2 O Prêmio Empresa Inovadora será operacionalizado por representantes do Instituto Synapse e Haze Shift, a quem caberá decidir acerca dos casos omissos, sendo suas decisões soberanas e irrecorríveis.\n15.3 Todas as alterações que porventura sejam necessárias neste regulamento poderão ser realizadas pela comissão com comunicado prévio.\n15.5 Quaisquer controvérsias, disputas e/ou interpretações divergentes que surjam do presente Regulamento serão definitivamente resolvidas por uma comissão formada pelos organizadores do Prêmio. \n15.6 Este Regulamento entrará em vigor na data de sua divulgação.\n[**Anexo**](https://docs.google.com/spreadsheets/d/14Yqslba95-59ZOKMgWVOfn1H4O0T_5cI/edit?usp=share_link&ouid=111266038024930617352&rtpof=true&sd=true)\n2026 © Prêmio Empresa Inovadora 2025 - Todos os direitos Reservados\n[![Elton Disner programador WordPress, criação de sites WordPress](https://i2.wp.com/www.premioempresainovadora.com.br/wp-content/themes/premioei2024/images/useless/dev-logo.png?ssl=1)](https://elton.disner.com.br/)\n[](https://api.whatsapp.com/send?phone=5546991032317&text=Gostaria%20de%20informa%C3%A7%C3%B5es)\nPrivacidade e cookies:\nEsse site utiliza cookies. Ao continuar a usar este site, você concorda com seu uso. Para saber mais, inclusive sobre como controlar os cookies, consulte: [Privacy Policy](https://www.premioempresainovadora.com.br/politica-de-privacidade/)\nYes, I accept cookies\n",
        "metadata": {
            "title": "Regulamento - Prêmio Empresa Inovadora 2025",
            "description": null,
            "url": "https://www.premioempresainovadora.com.br/regulamento/"
        }
    }
}