{
    "title": "Monitoramento: Open_Startups_Regulamento",
    "url": "https://www.openstartups.net/site/ranking/regulamento.html",
    "data_coleta": "2026-02-03T11:20:19.706231",
    "data": {
        "markdown": "[ ![Logotipo do Ranking 100 Open Startups](https://www.openstartups.net/site/ranking/images/logo-top.svg) ](https://www.openstartups.net/site/ranking/index.html) [ Menu ](https://www.openstartups.net/site/ranking/regulamento.html#navbar-collapse)\n[ ![Logotipo do Ranking 100 Open Startups](https://www.openstartups.net/site/ranking/images/logo-top.svg) ](https://www.openstartups.net/site/ranking/index.html)\n  * [RANKING  BRASIL ](https://www.openstartups.net/site/ranking/index.html)\n  * [RANKING COLOMBIA](https://www.openstartups.net/site/ranking-colombia/index.html)\n  * [RANKING LATAM](https://www.openstartups.net/site/ranking-latam/index.html)\n  * [RANKING GLOBAL](https://www.openstartups.net/site/ranking-global/index.html)\n\n\n[ ![Logotipo do Ranking 100 Open Startups](https://www.openstartups.net/site/ranking/images/logo-top.svg) ](https://www.openstartups.net/site/ranking/index.html)\n  * [Open Innovation Awards](https://www.openinnovationawards.com)\n  * [Insights](https://www.openstartups.net/site/ranking/insights.html)\n  * [Depoimentos](https://www.openstartups.net/site/ranking/depoimentos.html)\n  * [Na mídia](https://www.openstartups.net/site/ranking/sobre-midia.html)\n  * [Sobre](https://www.openstartups.net/site/ranking/sobre.html)\n  * [Regulamento](https://www.openstartups.net/site/ranking/regulamento.html)\n\n\n  * [PARTICIPE](https://www.openstartups.net/site/ranking/participe.html)\n\n\n  * [ TOP Open Corps ](https://www.openstartups.net/site/ranking/regulamento.html)\n    * [Campeãs da Década](https://www.openstartups.net/site/ranking/rankings-corps-decade.html)\n    * [TOP 100 Open Corps](https://www.openstartups.net/site/ranking/rankings-corps.html)\n    * [TOP 100 Middle Market](https://www.openstartups.net/site/ranking/rankings-middle-market.html)\n    * [TOP Categorias](https://www.openstartups.net/site/ranking/rankings-categories-corps.html)\n  * [ TOP Open Startups ](https://www.openstartups.net/site/ranking/regulamento.html)\n    * [TOP 100 Open Startups](https://www.openstartups.net/site/ranking/rankings-startups.html)\n    * [TOP 100 ScaleUps](https://www.openstartups.net/site/ranking/rankings-scaleups.html)\n    * [TOP Categorias](https://www.openstartups.net/site/ranking/rankings-categories.html)\n  * [TOP 100 Avaliadores](https://www.openstartups.net/site/ranking/rankings-evaluators.html)\n  * [ TOP Ecossistema ](https://www.openstartups.net/site/ranking/regulamento.html)\n    * [TOP  Ecossistema](https://www.openstartups.net/site/ranking/rankings-ecosystem.html)\n    * [TOP  Ecossistema Regional](https://www.openstartups.net/site/ranking/rankings-ecosystem-regional.html)\n  * [TOP Open Cities](https://www.openstartups.net/site/ranking/rankings-cities.html)\n\n\n#  REGULAMENTO RANKING 100 OPEN STARTUPS 2025\n## 1. DO RANKING\n**1.1** O Ranking 100 Open Startups é uma publicação anual, utilizada por grandes instituições e investidores líderes como referência para acompanhar as startups e scaleups mais atraentes para o mercado corporativo, além de destacar as corporações, agentes do ecossistema, investidores e executivos que mais se relacionaram com startups. \n**1.2** A publicação é realizada pela 100 Open Startups, conforme atualização dos dados registrados em sua plataforma e referentes ao período definido neste regulamento. \n**1.3.** As startups, scaleups, corporações (médias e grandes empresas), agentes do ecossistema e investidores cadastrados no sistema da 100 Open Startups poderão constar no Ranking 100 Open Startups, desde que atendam aos critérios de elegibilidade deste Regulamento. \n**1.4** Ser uma startup, scaleup, corporação, agente do ecossistema, investidor ou executivo destacado no Ranking 100 Open Startups é um reconhecimento e um diferencial no ecossistema de inovação, que proporciona mais visibilidade e pode potencializar oportunidades de negócio. O Ranking não implica necessariamente no direito a prêmios de qualquer natureza por parte da 100 Open Startups. \n**1.5** As startups, scaleups e corporações que cadastrarem ou confirmarem seus contratos na plataforma para participarem do Ranking 100 Open Startups 2025, concordam, desde já, com o presente Regulamento, assim como os agentes do ecossistema e investidores que cadastrarem ou confirmarem seus relacionamentos. \n## 2. DA ELEGIBILIDADE\n**2.1** Podem participar do Ranking: startups, scaleups, corporações, agentes do ecossistema e investidores, de acordo com os critérios descritos a seguir. \n**2.1.1** **Startups que atendam aos seguintes critérios:**\n**i.** Ser startup cadastrada na 100 Open Startups, em conformidade com o regulamento do programa. \n**ii.** Ter fechado contratos com corporações, que estiveram ativos a qualquer momento durante o período de julho/2024 a junho/2025. \n**iii.** Não ser controlada por uma corporação (empresa com mais de 100 funcionários ou USD 20 milhões de faturamento anual), mas sim por empreendedores à frente do negócio. \n**iv.** Preencher o formulário de dados para startups candidatas. \n**v.** Registrar e/ou validar dados de relacionamento com corporações. \n**vi.** Para as premiações TOP 100 Open Startups, TOP Categorias e Categorias Especiais, a startup não deve ter faturamento anual superior a USD 2,5 milhões (dois milhões e meio de dólares) em 2024, nem deve ter recebido investimento superior a USD 2,5 milhões (dois milhões e meio de dólares) até 31/12/2024. \n**2.1.2** **Scaleups que atendam aos seguintes critérios:**\n**i.** Ser scaleup cadastrada na 100 Open Startups, em conformidade com o regulamento do programa. \n**ii.** Ter fechado contratos com corporações, que estiveram ativos a qualquer momento durante o período de julho/2024 a junho/2025. \n**iii.** Preencher o formulário de dados para startups e scaleups candidatas. \n**iv.** Registrar e/ou validar dados de relacionamento com corporações. \n**v.** Para se enquadrar na premiação TOP Open Scaleups, a scaleup deve:   \n**a)** ter faturamento superior a USD 2,5 milhões (dois milhões e meio de dólares) em 2024; ou ter investimento superior a USD 2,5 milhões (dois milhões e meio de dólares) até 31/12/2024; ou ser controlada por corporação (empresa com mais de 100 funcionários ou USD 20 milhões de faturamento anual); ou possuir 100 ou mais clientes corporativos; e   \n**b)** ter faturamento inferior a USD 20 milhões (vinte milhões de dólares) em 2024. Caso o faturamento seja superior a esse valor, a empresa deve concorrer como Corporação, pontuando por relacionamentos de negócio com startups e scaleups. \n**2.1.3** **Corporações que atendam aos seguintes critérios:**\n**i.** Possuir mais de 100 funcionários ou ter faturamento superior a USD 20 milhões (vinte milhões de dólares) no exercício de 2024. \n**ii.** Ter fechado contratos com startups, que estiveram ativos em qualquer momento durante o período de julho/2024 a junho/2025. \n**iii.** Registrar e/ou validar dados de relacionamento com startups ou scaleups. \n**2.1.4** **Gestoras de venture capital que atendam aos seguintes critérios:**\n**i.** Investiram, em qualquer data, até junho de 2025, em startups ou scaleups elegíveis ao Ranking. \n**ii.** Registraram e/ou validaram dados de investimento em startups ou scaleups. \n**2.1.5** **Investidores que atendam aos seguintes critérios:**\n**i.** Investiram, em qualquer data, até junho de 2025, em startups ou scaleups elegíveis ao Ranking. \n**ii.** Registraram e/ou validaram dados de investimento em startups scaleups. \n**2.1.6** **Agentes do Ecossistema que atendam aos seguintes critérios:**\n**i.** Apoiaram, em qualquer data, até junho de 2025, startups, scaleups ou corporações elegíveis ao Ranking. \n**ii.** Registraram e/ou validaram dados de relacionamento com startups, scaleups ou corporações. \n**2.1.7** **Executivos(as) que atendam aos seguintes critérios:**\n**i.** Ter fechado contratos com startups, que estiveram ativos em qualquer momento durante o período de julho/2024 a junho/2025. \n**ii.** Registrar e/ou validar dados de relacionamento com startups ou scaleups. \n**iii.** Aceitar ter seu nome destacado na categoria TOP Executivos do Ranking 100 Open Startups. \n**2.2** As startups e scaleups já premiadas em pelo menos 3 (três) edições e cuja pontuação e quantidade de contratos cair mais de 10% de uma edição para a outra do Ranking não serão premiadas novamente nesta edição na mesma categoria (Open Startup ou Open Scaleup). Este critério visa dar visibilidade a startups early-stage que ainda não tenham sido destacadas no Ranking 100 Open Startups, cumprindo um de seus principais propósitos, de apresentar ao ecossistema de inovação essas novas soluções emergentes. Em caso de desclassificação por este critério nesta edição, a startup poderá voltar a ser premiada na edição seguinte se voltar a cumprir os critérios de elegibilidade conforme regulamento da próxima edição. \n**2.3** Para efeitos de elegibilidade e/ou de pontuação dos contratos, a taxa sugerida para conversão de valores de contratos e/ou faturamento em Reais para Dólares é de R$ 6,00 para USD 1,00. Caso a cotação da moeda no momento do contrato/ investimento/ faturamento seja diferente da sugerida, o participante pode optar pela cotação mais favorável. \n## 3. DA METODOLOGIA\n### 3.1 Pontuação\n**3.1.1** A pontuação do Ranking 100 Open Startups é contabilizada a partir dos relacionamentos cadastrados na plataforma da 100 Open Startups por meio do formulário do Ranking. \n**3.1.2** Para contabilizar pontos no Ranking, são considerados 15 (quinze) tipos de relacionamento, divididos em 4 (quatro) grandes grupos, com pontuação equivalente a 1 (um), 5 (cinco), 10 (dez) ou 20 (vinte) pontos, conforme detalhado abaixo: \n**i.** Grupo A (Posicionamento) – 1 (um) ponto: 1. Capacitação e mentoria; 2. Reconhecimento e premiações; 3. Espaços de coworking; 4. Vouchers de serviço e tecnologia. \n**ii.** Grupo B (Plataforma e Parcerias) – 5 (cinco) pontos: 5. Licenciamento de PI da grande empresa; 6. Acesso a recursos não financeiros; 7. Acesso a base de colaboradores; 8. Acesso a base de clientes e canais de vendas; 9. Programa de aceleração. \n**iii.** Grupo C (Desenvolvimento de fornecedores) – 10 (dez) pontos: 10. Recursos para P&D e prototipagem; 11. Licenciamento de PI da startup; 12. Contratação de projeto piloto; 13. Fornecimento de serviço ou produto inovador. \n**iv.** Grupo D (Investimento) – 20 (vinte) pontos: 14. Investimento com participação acionária minoritária acima de USD 200 mil; 15. Aquisição e incorporação de valor acima de USD 200 mil. \n**3.1.2.1** Os contratos do tipo “Matchmaking e Conexões” não valerão pontos para startups, scaleups e corporações, mas serão contabilizados em 1 ponto para o Ranking de Executivos. \n**3.1.2.2** Os contratos não formalizados não valerão pontos para o Ranking 2025. \n**3.1.3** Caso deseje, a startup, scaleup ou corporação pode informar a faixa de valor dos contratos para ganhar pontos extras. Contratos com valor pecuniário para a startup acima de USD 200 mil (duzentos mil dólares) valem 20 (vinte) pontos, independente da categoria. \n**3.1.4** Para pontuação da corporação, apenas a melhor relação de open innovation com cada startup ou scaleup será contabilizada para o Ranking. \n**3.1.5** Para pontuação das startups e scaleups, apenas a melhor relação de open innovation com cada corporação será contabilizada para o Ranking. \n**3.1.6** A 100 Open Startups pode, a qualquer tempo, em caso de dúvida sobre o enquadramento do contrato, solicitar mais informações e/ou a comprovação do relacionamento por outros meios. O não cumprimento da prestação de informações implicará na desclassificação do contrato. \n### 3.2 Origem das Informações\n**3.2.1** A pontuação das startups, scaleups, corporações, agentes de ecossistema e investidores é calculada de acordo com as informações fornecidas por meio do respectivo formulário do Ranking na plataforma 100 Open Startups. \n**3.2.2** Os usuários (startups, scaleups, corporações, agentes de ecossistema e investidores) são responsáveis por informar quando um relacionamento é estabelecido. \n### 3.3 Validação\n**3.3.1** Todos os dados utilizados no Ranking 100 Open Startups provêm das informações registradas por startups, scaleups, executivos de corporações, agentes do ecossistema ou investidores por meio do respectivo formulário do Ranking na plataforma 100 Open Startups. \n**3.3.2** Quando uma informação elegível para pontuação no Ranking é adicionada na plataforma digital, o ponto de contato indicado recebe um link em seu e-mail cadastrado para validar as informações declaradas pela outra parte. \n**3.3.3** O processo de validação obedece às seguintes regras: \n**i.** As informações de contrato fornecidas pela startup ou scaleup em seu respectivo formulário devem ser validadas por um ponto de contato na corporação. \n**ii.** As informações de contrato fornecidas pela corporação em seu respectivo formulário devem ser validadas por um ponto de contato na startup ou scaleup. \n**iii.** Os relacionamentos declarados por agentes de ecossistema em seu respectivo formulário devem ser validados pelas startups, scaleups ou corporações indicadas. \n**iv.** Os investimentos declarados por investidores em seu respectivo formulário devem ser validados pelas startups ou scaleups investidas. \n**v.** Todas as informações fornecidas e validadas são auditadas pela equipe da 100 Open Startups. O processo de auditoria consiste em verificar se as informações estão alinhadas com as definições utilizadas na metodologia do Ranking. \n**vi.** Os colaboradores de corporações são validados pelo domínio de e-mail corporativo verificado, de acordo com o banco de dados de grandes corporações da plataforma 100 Open Startups. Novas corporações adicionadas ao banco de dados são revisadas e aprovadas pela equipe da 100 Open Startups. \n**vii.** As corporações participantes do Ranking podem solicitar competir como grupo econômico, devendo solicitar tal agrupamento ao atendimento da 100 Open Startups para avaliação. O agrupamento também pode ser realizado por iniciativa da equipe de auditoria da 100 Open Startups, após análise do caso. \n**viii.** No caso de a mesma empresa utilizar domínios de e-mail diferentes, também pode solicitar a unificação dos domínios na plataforma, desde que sob solicitação por escrito da empresa ou análise da equipe de auditoria da 100 Open Startups. \n**ix.** Unidades de negócio e subsidiárias que utilizem os mesmos domínios de e-mail da matriz são consideradas, para efeitos do Ranking, como sendo uma única empresa. Caso as subsidiárias sejam entidades legalmente distintas que utilizem o mesmo domínio de e-mail da matriz e desejem ter cadastros distintos na plataforma, a separação deve ser solicitada ao atendimento da 100 Open Startups com a lista de usuários que devem fazer parte da subsidiária. \n### 3.4 Categorias de Startups\n**3.4.1** Ao cadastrar seus contratos, a startup pode selecionar até 4 (quatro) categorias que melhor a identifiquem, dentre as oferecidas no formulário, em ordem de preferência, para concorrer aos rankings TOP Categorias. \n**3.4.2** A startup deve selecionar ao menos 1 (uma) categoria. Caso considere que não se enquadra em nenhuma das categorias disponíveis, deve selecionar New Trends e especificar qual termo melhor categoriza a categoria da startup. \n**3.4.3** Cada startup só poderá ser premiada em um único prêmio TOP Categoria, e a premiação respeitará a ordem de preferência: se a startup não for premiada como TOP 10 da sua primeira opção selecionada, concorrerá automaticamente à segunda opção, e assim por diante. \n**3.4.4** Apenas as categorias com maior densidade de pontuação serão premiadas. Assim, a 100 Open Startups não garante que a(s) categoria(s) escolhida(s) pela startup serão premiadas como TOP Categoria. \n**3.4.5** Caso nenhuma das categorias escolhidas pela startup seja premiada, ou caso ela não tenha pontuação suficiente para figurar no TOP 10 de nenhuma das categorias escolhidas, ela continua concorrendo normalmente ao TOP 100 geral. \n**3.4.6** Para garantir a consistência e representatividade do Ranking 100 Open Startups nas diversas categorias, após a consolidação dos dados, a equipe de auditoria do Ranking 100 Open Startups se reserva o direito de alterar a(s) categoria(s) da startup sem aviso prévio, além de criar novas categorias e/ou subdividi-las. \n### 3.5 Outras categorias\n**3.5.1** Além do TOP 100 de open startups e open scaleups e das TOP Categorias de open startups, a edição 2025 do Ranking também contará com as seguintes premiações: \n_i. TOP Open Corps:_ corporações líderes em open innovation com startups; \n_ii. TOP Categorias Open Corps:_ corporações líderes em open innovation com startups por setores de atuação; \n_iii. TOP Open Corps Middle-Market:_ corporações líderes em open innovation com startups e com faturamento anual em 2024 de até USD 200 milhões; \n_iv. TOP Ecossistema:_ agentes do ecossistema reconhecidos pelas startups, scaleups e corporações premiadas no ano por tê-las apoiado em sua trajetória; \n_v. TOP Investidores:_ organizações gestoras de venture capital e investidores-anjos reconhecidos pelas startups por seu investimento; \n_vi. TOP Open Cities:_ cidades com maior densidade de startups que fazem open innovation com corporações; \n_vii. TOP Executivos:_ executivos que mais fazem open innovation com startups, de acordo com a pontuação dos contratos validados pelos quais são responsáveis. \n**3.5.2** Para a categoria TOP Investidores, a pontuação é igual ao número de startups premiadas que tenham declarado ou confirmado aporte do investidor. Exemplo: se o investidor A investiu em 5 startups premiadas e o investidor B investiu em 8, a colocação do Ranking TOP Investidor fica: 1º) Investidor B, com 8 pontos; 2º) Investidor A, com 5 pontos. \n**3.5.3** Para a categoria TOP Ecossistema, a pontuação é igual à quantidade de startups e corporações premiadas que tenham declarado ou confirmado apoio do agente do ecossistema. Exemplo: se o agente do ecossistema A teve relacionamento confirmado com 4 corporações e 2 startups premiadas e o agente do ecossistema B teve relacionamento confirmado com 7 startups premiadas, a colocação do Ranking TOP Ecossistema fica: 1º) Agente B, com 7 pontos; 2º) Agente A, com 6 pontos. \n**3.5.4** O Ranking TOP Open Corps poderá vir a ser dividido em diferentes listagens por tamanho e tipo da corporação, a depender da densidade de pontuação de cada grupo. Para 2025, está prevista a premiação de TOP Open Corps Middle Market, para corporações com faturamento anual em 2024 de até USD 200 milhões. \n**3.5.5** Para definição das categorias do TOP Categorias Open Corps, será considerado o setor principal de atuação da corporação conforme cadastro da mesma na plataforma. O setor principal de atuação é inicialmente definido pela equipe de auditoria e pode ser modificado pelo ponto de contato operacional da empresa no Ranking durante o preenchimento do formulário de cadastro. Para novas empresas não cadastradas na base, o primeiro usuário pode, ao se inscrever, indicar o setor que considera mais adequado. \n**3.5.5.1** As categorias de premiação do TOP Categoria Open Corps serão definidas através do agrupamento de setores, conforme densidade de pontuação do Ranking. Apenas as categorias com maior densidade de pontuação serão premiadas. Assim, a 100 Open Startups não garante que o setor escolhido pela corporação seja premiado como TOP Categoria. \n**3.5.6.2** Para garantir a consistência e representatividade do Ranking 100 Open Startups nos diversos setores, após a consolidação dos dados, a equipe de auditoria do Ranking 100 Open Startups se reserva o direito de alterar o setor e/ou categoria da empresa sem aviso prévio, além de criar novos setores e categorias e/ou subdividi-los. \n### 3.6 Reconhecimentos Especiais\n**3.6.1** A edição 2025 do Ranking contará com reconhecimentos especiais extras para startups, aplicáveis às startups premiadas nas TOP Categorias e/ou TOP 100 e que se enquadrem nos critérios dessas categorias, descritos no item 3.6.4 deste regulamento. \n**3.6.2** As startups que desejem concorrer a uma ou mais dessas categorias devem se aplicar ativamente, ao registrar seus cadastros, e preencher o campo de justificativa do enquadramento na categoria. \n**3.6.3** A elegibilidade não é garantida e está sujeita à análise da equipe de auditoria do Ranking 100 Open Startups, que, a partir da justificativa fornecida pela startup, avaliará o enquadramento desta no critério da categoria. \n**3.6.4** As categorias especiais e seus critérios de elegibilidade são: \n_i. TOP Sustentabilidade e Meio Ambiente - Critério de Elegibilidade:_ A startup deve ter, em seu core business, produtos ou soluções que contribuam para a sustentabilidade ambiental do Brasil. \n_ii. TOP Impacto Social - Critério de Elegibilidade:_ A startup deve ter, em seu core business, produtos ou soluções que gerem impacto social positivo e direto no Brasil. \n_iii. TOP Governança Corporativa - Critério de Elegibilidade:_ A startup deve ter, em seu core business, produtos ou soluções relacionados à governança corporativa. \n_iv. TOP Acessibilidade e Inclusão - Critério de Elegibilidade:_ A startup deve ter, em seu core business, produtos ou soluções que sejam diretamente voltadas à acessibilidade e/ou inclusão de pessoas com deficiência. \n_v. TOP Empreendedorismo Feminino - Critério de Elegibilidade:_ A startup deve ter, entre seus sócios-fundadores, pelo menos uma mulher, que tenha função executiva na startup e participação societária de no mínimo 10%. \n_vi. TOP Empreendedorismo LGBTQIAPN+ - Critério de Elegibilidade:_ A startup deve ter, entre seus sócios-fundadores, pelo menos uma pessoa LGBTQIAPN+, que tenha função executiva na startup e participação societária de no mínimo 10%. \n_vii. TOP Empreendedorismo Negro - Critério de Elegibilidade:_ A startup deve ter, entre seus sócios-fundadores, pelo menos um(a) empreendedor(a) que se autodeclare preto(a) ou pardo(a), que tenha função executiva na startup e participação societária de no mínimo 10%. \n_viii. TOP Empreendedorismo Sênior - Critério de Elegibilidade:_ A startup deve ter, entre seus sócios-fundadores, pelo menos um empreendedor com pelo menos 50 anos completos no período do Ranking, que tenha função executiva na startup e participação societária de no mínimo 10%. \n**3.6.5** As categorias especiais podem ou não ser publicadas, bem como ser agrupadas ou mudar de nomenclatura, a critério da 100 Open Startups e das organizações parceiras do Ranking 100 Open Startups. \n### 3.7 Participação das Corporações\n**3.7.1** As corporações e agentes de ecossistema podem indicar um (ou mais) ponto de contato operacional – que terá acesso a todos os contratos da empresa e à edição das informações básicas do cadastro da empresa na plataforma –, ponto de contato sênior, que será o ponto focal para representar a empresa perante a 100 Open Startups, e ponto de contato de comunicação / marketing. \n### 3.8 Internacionalização\n**3.8.1** O Ranking 100 Open Startups é aberto a startups e corporações de fora do Brasil. As premiações e rankings específicos de outros países e/ou regiões são definidos de acordo com o país de origem da startup / scaleup ou o país de execução do contrato. \n### 3.9 Flexibilidade nas Premiações\n**3.9.1** Nem todas as premiações previstas neste regulamento serão publicadas em todos os países e regiões participantes. A 100 Open Startups pode, a qualquer momento – de acordo com a densidade de startups, corporações, investidores, agentes de ecossistema e relacionamentos registrados – alterar, adicionar ou remover quaisquer categorias de premiação previstas ou não neste regulamento, em quaisquer dos países e regiões participantes. \n## 4. DOS PRAZOS\n**4.1** Para as categorias de startups, scaleups e corporações, serão considerados os contratos que estiveram ativos a qualquer momento durante o período de 01/07/2024 a 30/06/2025. \n**4.1.1** Contratos ativos que tenham sido declarados e validados mais de um ano antes do início do período de validade definido para a edição 2025, descrito no item 4.1 – ou seja, declarados antes de 01/07/2023 – serão considerados expirados. Esses contratos devem ser declarados e validados novamente para serem considerados para o Ranking 2025. \n**4.1.2** O prazo recomendado para cadastro dos contratos é 15/06/2025, para que os mesmos possam fazer parte de todo período da campanha de validação de contratos do Ranking. \n**4.1.3** Apenas os contratos declarados até 30/06/2025 terão direito a pedido de reconsideração do resultado do auditoria do Ranking 2025. \n**4.1.4** O prazo final para validação dos contratos para serem considerados no Ranking 2025 é 23h59 UTC do dia 15/08/2025. \n**4.1.5** O resultado da auditoria dos contratos do Ranking será divulgado na própria plataforma até o dia 29/08/2025. \n**4.1.5.1** Para contratos validados antecipadamente, poderão ser publicados os resultados da auditoria preliminar, que podem ter seus pedidos de reconsideração antecipados. O resultado da auditoria poderá ter alterações em relação à auditoria preliminar, pois algumas conferências de consistência só são realizadas após terminado o prazo final de validação. \n**4.1.6** Após a publicação da auditoria, os participantes que cadastraram seus contratos até 30/06/2025 terão 5 (cinco) dias corridos para pedirem reconsideração do resultado do julgamento da auditoria. \n**4.1.7** Após a reavaliação dos contratos com pedidos de reconsideração, a auditoria final será publicada em até 7 (sete) dias corridos. \n**4.1.8** Eventuais alterações nos prazos para finalização dos cadastros, validações, campanhas, auditorias e pedidos de reconsideração serão divulgados através de comunicados oficiais do Ranking e divulgados no site oficial – <https://100os.net/ranking>\n**4.2** Para as categorias de agentes de ecossistema e investidores, serão considerados os relacionamentos/investimentos ocorridos a qualquer momento, até junho/2025. \n**4.2.1** Os mesmos prazos das cláusulas 4.1.2 a 4.1.7 se aplicam aos relacionamentos de agentes de ecossistema e investidores. \n## 5. DISPOSIÇÕES FINAIS\n**5.1** As informações sobre contratos enviadas para participação no Ranking 100 Open Startups são privadas e serão divididas apenas com o ponto de contato declarado para validação, e com a equipe de auditoria da 100 Open Startups. \n**5.2** Os dados consolidados poderão ser utilizados, pela 100 Open Startups ou instituições de pesquisa parceiras, para pesquisas e levantamentos sobre a prática de open innovation e o ecossistema de inovação de forma geral, garantida a confidencialidade das informações individuais dos relacionamentos cadastrados. \n**5.3** Apenas o ranqueamento oficial e os dados consolidados, por setor, categoria, geografia etc. serão divulgados nas publicações referentes ao Ranking 100 Open Startups, imprensa e parceiros, sem identificar as relações específicas entre as startups e empresas, a menos que haja intenção e aceite das duas partes envolvidas para divulgação do relacionamento como case de open innovation. \n**5.4** O Ranking se trata de um mapeamento da atividade de mercado, realizado a partir de dados declarados e confirmados entre instituições. No caso em que uma empresa ou instituição não queira ser citada na premiação do Ranking, a mesma deve enviar comunicação formal de um representante legal da organização para o e-mail legal@openstartups.net solicitando a remoção. A remoção só será realizada a partir das próximas edições do Ranking, ainda não publicadas. As edições vigentes e já publicadas não serão atualizadas. \n**5.4.1** Em caso de pedido formal da empresa ou instituição para não ser citada na premiação do Ranking 100 Open Startups, a 100 Open Startups se reserva o direito de vetar a participação de usuários com e-mail corporativo da empresa ou instituição na plataforma, bem como em eventos e produtos oferecidos pela 100 Open Startups. \n**5.5** As corporações poderão escolher com qual marca e logotipo desejam aparecer no Ranking, por meio do preenchimento do formulário oficial enviado às corporações premiadas após o fechamento do Ranking. \n**5.5.1** As corporações que não responderem o formulário oficial serão premiadas com o nome e o logotipo registrados no sistema da 100 Open Startups. \n**5.6** A participação no Ranking 100 Open Startups é gratuita e não implica em taxa de inscrição de qualquer natureza. \n**5.7** As empresas, startups, organizações e cidades premiadas terão a possibilidade de aderir à Noite de Gala do Open Innovation Awards (evento realizado com o objetivo de celebrar, reunir e dar visibilidade aos premiados do ano), bem como de adquirir o troféu físico da premiação. \n**5.7.1** Tanto a participação na Noite de Gala do Open Innovation Awards quanto a aquisição do troféu físico são benefícios extras opcionais, que incidem custos e não interferem no resultado final do Ranking. \n**5.8** O presente regulamento pode ser alterado a qualquer momento, sem aviso prévio, a critério único e exclusivo da 100 Open Startups. \n**Última atualização: 18/08/2025**\n[ ![](https://www.openstartups.net/site/assets/img/logo-100os.png) ](http://www.openstartups.net/site/)\nhelpme@openstartups.net\n  * [](https://www.youtube.com/user/allagiopeninnovation \"Youtube\")\n  * [](https://www.instagram.com/100openstartups/ \"Instagram\")\n  * [](https://www.linkedin.com/company/100-open-startups/ \"LinkedIn\")\n  *   * [](https://www.openstartups.net/files/pdf/TermosdeUso-PoliticaDePrivacidade100OpenStartups-revA.pdf \"Regulamento\")\n\nParticipe da Plataforma 100 Open Startups [ ![](https://www.openstartups.net/site/assets/img/badge-apple.png) ](https://apps.apple.com/app/100-open-startups/id1332822629) [ ![](https://www.openstartups.net/site/assets/img/badge-google.png) ](https://play.google.com/store/apps/details?id=net.openstartups.app) [ ![](https://www.openstartups.net/site/assets/img/badge-web.png) ](https://app.openstartups.net/)\nInstitucional\n  * [Oiweek](http://www.openstartups.net/site/oiweek.html)\n  * [Ranking Brasil](http://www.openstartups.net/site/ranking.html)\n  * [Ranking Colombia](https://www.openstartups.net/site/ranking-colombia/)\n  * [Sobre](http://www.openstartups.net/site/sobre.html)\n\n\nConteúdos\n  * [Eventos](http://www.openstartups.net/site/eventos.html)\n  * [Na mídia](http://www.openstartups.net/site/na-midia.html)\n  * [E-books](http://www.openstartups.net/site/ebooks.html)\n\n\nAplicativos\n  * [100os](https://app.openstartups.net/)\n  * [Loja Online](https://loja.openstartups.net/)\n\n\nPrograma\n  * [100-10-1 Startups](https://www.openstartups.net/site/produtos/100-10-1.html)\n\n\nCopyright © 2023 - 100 Open Startups Tecnologia e Serviços S.A. \nFechar\n  * [Rankings](https://www.openstartups.net/site/ranking/rankings.html)\n  * [Insights](https://www.openstartups.net/site/ranking/insights.html)\n  * [Depoimentos](https://www.openstartups.net/site/ranking/depoimentos.html)\n  * [Sobre](https://www.openstartups.net/site/ranking/sobre.html)\n  * [Regulamento](https://www.openstartups.net/site/ranking/regulamento.html)\n\n\n",
        "metadata": {
            "title": "Regulamento - Ranking 100 Open Startups",
            "description": "O Ranking 100 Open Startups é uma publicação realizada desde 2016 que anualmente destaca as startups mais atraentes para o mercado corporativo. A atratividade é medida por meio de critérios objetivos, vinculados estritamente com as relações de negócio estabelecidas entre startups e grandes empresas.",
            "url": "https://www.openstartups.net/site/ranking/regulamento.html"
        }
    }
}