{
    "title": "Monitoramento: PwC_Strategy_Innovation",
    "url": "https://survey.alchemer.com/s3/8668032/ValorInovacaoBrasil2026",
    "data_coleta": "2026-02-03T11:20:20.043390",
    "data": {
        "markdown": "[Skip survey header](https://survey.alchemer.com/s3/8668032/ValorInovacaoBrasil2026#sg-skipnav-target)\n![](https://surveygizmolibrary.s3.amazonaws.com/library/587723/ValorInovacao26_TESTEIRA1.png)\n# Valor Inovação Brasil 2026\n## Bem-vindo\n**Instruções Básicas**\n  * Esta pesquisa é composta de 4 partes: \n    * Parte I: Cadastro (obrigatória)\n    * Parte II: Questionário de Inovação (obrigatória)\n    * Parte III: Feedback da Pesquisa (não obrigatória)\n    * Parte IV: Termo de Compromisso e Submissão (obrigatória)  \n\n  * Todas as perguntas que contém um * ao final são obrigatórias\n  * Nesta pesquisa existem **dois campos para upload de arquivos** : um para os**cases** , outro para **outros arquivos**  \n- Utilize o primeiro para upload de**arquivos auxiliares aos cases**. Estes **(e somente estes)** serão os arquivos compartilhados com a banca externa avaliadora  \n- Utilize o segundo campo (após “Citações”) para upload dos **demais arquivos auxiliares que deseje** incluir na sua inscrição. Estes arquivos **não serão compartilhados com a banca externa avaliadora**  \n _Obs.: Embora o upload de arquivos auxiliares não seja obrigatório, é recomendável realizá-lo para o fornecimento de material complementar, o que enriquece a avaliação_\n  * Recomendamos que a pesquisa seja respondida preferencialmente pelo computador\n  * É possível pausar o preenchimento do questionário e retomá-lo em outro momento. As informações preenchidas são salvas à medida que se avança nas páginas do questionário. No canto superior de todas as páginas é possível clicar na opção **\"Salvar e continuar mais tarde\"** : Ao clicar nele, cadastre um e-mail que receberá o link de edição do seu questionário, para edição das respostas ou continuação em outro momento. Caso não receba o link de edição, entre em contato com nossa equipe de suporte através do e-mail br_ranking.inovacao.brasil@pwc.com\n  * O prazo para conclusão e envio do formulário é**16 de Março de 2026** às **09:00:00 am** (horário de Brasília)\n  * Todas as empresas participantes devem finalizar o preenchimento e submeter o formulário, completando a inscrição, até esta data\n  * A parte III - Feedback da Pesquisa não é considerada no cálculo da nota final da empresa participante da pesquisa\n\n\n**Regulamento**  \n  \n**Critérios de Elegibilidade**  \n  \nA pesquisa avalia, de maneira consistente e sistemática, as práticas de inovação das empresas que atuam no Brasil em diferentes atividades econômicas. As participantes precisam ter pelo menos 5% de participação privada¹ em seu capital e receita líquida no Brasil acima de R$ 500 milhões em um dos dois últimos anos fiscais  \nO envolvimento das empresas participantes em processos e/ou investigações que desabonem a conduta ética, moral e os mecanismos básicos de compliance poderá, a critério do corpo julgador da Strategy& e do Valor Econômico e de Época Negócios, implicar a desclassificação da empresa concorrente ao prêmio  \n  \n _Nota: [1] Para empresa com menos de 5% de participação privada em seu capital social, sua inclusão no ranking será avaliada caso comprove o cumprimento de todos os requisitos a seguir:_\n  * _Ter uma governança independente do órgão público (maioria dos membros de cada órgão da administração independente, não indicados por órgão público);_\n  * _Realizar a prestação de serviços em um mercado competitivo (participação máxima de 50% no mercado); e_\n  * _Não apresentar dependência financeira de órgãos governamentais (mais da metade da receita deverá ser proveniente de clientes/consumidores não controlados pelo governo e não deverá ter recebido aporte de qualquer forma do governo nos últimos três anos, incluindo aumento de capital)_\n\n  \n**Metodologia**  \n\nA metodologia de avaliação das empresas participantes da pesquisa do prêmio Valor Inovação Brasil tem como base quatro pilares: Planejamento, Execução, Resultados e Reconhecimento.\n  * Planejamento (15%): Estratégia e Cultura\n  * Execução (30%): Processos, Sistemas, Recursos e Tecnologias; Pessoas e Governança\n  * Resultados (45%): Resultados Gerais e Resultados Específicos (cases de inovação)\n  * Reconhecimento (10%): Patentes e Citações\n\n  \n**Avaliação dos Cases**\n  1. Na edição 2026, a equipe de pesquisa formará um painel de avaliadores externos para garantir a independência no processo de avaliação. O painel de avaliadores será formado por especialistas em inovação, sem vínculo contratual com os organizadores da pesquisa. Os indicados avaliarão especificamente e exclusivamente os cases de inovação submetidos pelas empresas participantes da pesquisa.A Strategy& continuará avaliando todos os cases de inovação. Assim, cada case submetido será revisado tanto pela Strategy& quanto por um membro do painel convidado\n  2. Para evitar favoritismos e minimizar conflitos de interesse, os cases serão distribuídos de forma aleatória e equitativa, garantindo que cada membro do painel receba um número igual de cases para avaliação\n  3. Os avaliadores convidados receberão somente o **conteúdo das respostas submetidas nas questões referentes aos cases** e somente os **arquivos enviados** no _Campo para upload de arquivos auxiliares dos cases_ , localizado na seção de cases, logo após o case em Prova de Conceito  \nReiteramos que arquivos submetidos no _Campo para upload de outros arquivos auxiliares_ (localizado após “Citações”) não serão compartilhados com a banca externa\n  4. Nenhuma informação ou cópias offline serão compartilhadas com os avaliadores; todos os materiais serão disponibilizados exclusivamente por meio de uma plataforma online segura aprovada pela PwC\n  5. Todos os membros do painel serão obrigados a assinar um Acordo de Confidencialidade (NDA) para garantir a confidencialidade das informações às quais terão acesso\n\n  \n**Comprometimento**\n  * Para responder à pesquisa, você deve ser devidamente autorizado pela sua empresa \n  * As empresas poderão vir a ser contatadas para confirmação dos dados fornecidos, por meio dos contatos principal e/ou alternativo cadastrados no formulário\n  * As respostas do questionário devem ser fidedignas, preenchidas de acordo com a realidade da empresa e, quando aplicável, respondidas dentro do seu melhor julgamento\n  * Os responsáveis pela pesquisa podem vir a solicitar informações para confirmar as respostas e, caso estas não sejam passíveis de comprovação, é possível que haja perda de pontuação ou mesmo ocorra a exclusão da participação da empresa no ranking\n  * Não há nenhum tipo de custo para participar da pesquisa\n  * Caso tenha alguma dúvida, por favor, acesse o site da pesquisa ou escreva diretamente à nossa equipe de suporte através do e-mail br_ranking.inovacao.brasil@pwc.com\n  * Caso a empresa se classifique entre as melhores, o seu nome será destacado nos rankings geral e/ou setorial na edição 2026 do anuário Valor Inovação Brasil na respectiva posição em cada quadro\n\n  \n**Aviso de Privacidade**  \n  \nA PwC Strategy& e a Editora Globo S.A., por meio do Valor Econômico, tratam os dados pessoais no contexto da pesquisa **Valor Inovação Brasil** e, para fins da Lei Geral de Proteção de Dados (LGPD), **atuam como controladoras independentes** , sendo cada uma responsável pelos tratamentos realizados sob suas respectivas finalidades.  \n  \nOs dados fornecidos no cadastro, no questionário e nos materiais submetidos poderão ser utilizados para:  \n(i) condução, avaliação e elaboração do ranking;  \n(ii) comunicação com as empresas participantes ao longo da pesquisa; e  \n(iii) organização, divulgação e publicação do ranking, bem como para a produção editorial e institucional relacionada ao prêmio.  \n  \nOs dados pessoais de contato (nome, e-mail e telefone) poderão ser compartilhados entre a PwC Strategy& e o Valor Econômico, **na medida do necessário** , para fins de acompanhamento das empresas participantes durante a etapa de inscrição e submissão das informações, e comunicação relacionada à pesquisa.  \n  \nAs informações relativas aos cases de inovação poderão ser compartilhadas com avaliadores externos convidados,**limitadas ao necessário para a avaliação** , mediante compromisso de confidencialidade.  \nOs dados poderão ser utilizados em análises setoriais e materiais consolidados, de forma anonimizada, de modo que não permitam a identificação de informações individuais.  \n  \nOs titulares poderão exercer os direitos previstos na LGPD junto à PwC Strategy& ou à Editora Globo / Valor Econômico, por meio dos canais indicados em suas respectivas políticas de privacidade, conforme o tratamento sob responsabilidade de cada controladora.  \n  \nMais informações:  \nPwC Strategy& – <https://www.pwc.com.br/pt/pwc-privacidade.html>  \nEditora Globo / Valor Econômico – <https://privacidade.globo.com/privacy-policy/>  \n  \nAo prosseguir com a submissão, o participante declara que leu e compreendeu este Aviso de Privacidade.  \n  \n\n0%\n",
        "metadata": {
            "title": "Valor Inovação Brasil 2026",
            "description": "Valor Inovação Brasil 2026.",
            "url": "https://survey.alchemer.com/s3/8668032/ValorInovacaoBrasil2026"
        }
    }
}